#!/bin/bash

echo -e "禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿　禿　禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿禿禿禿禿禿禿禿禿禿禿禿　禿禿禿禿禿禿禿　禿　禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿　禿禿禿禿禿禿禿禿禿禿禿　禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿禿　禿禿禿禿　禿禿禿禿禿　　　　　　　　　禿禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿禿　禿禿禿禿禿　禿禿禿禿　禿禿禿禿　禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿禿　禿禿禿禿禿　禿禿禿　禿禿禿禿禿　禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿禿　禿禿禿禿禿禿　禿　禿禿禿禿禿禿　禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿\n禿禿　禿禿禿禿禿禿禿　禿禿禿禿禿禿禿　禿禿禿禿禿禿　　　　　禿禿禿禿禿禿\n禿禿　禿禿禿禿禿禿禿　禿禿禿禿禿禿禿　禿禿禿禿禿禿禿禿　禿禿禿禿禿禿禿禿\n禿禿　禿禿禿禿禿禿禿　禿禿禿禿禿禿　禿禿禿禿禿禿禿禿禿　禿禿禿禿禿禿禿禿\n禿　禿禿禿禿禿禿禿禿禿禿禿禿禿　　禿禿禿禿禿禿禿　　　　　　　禿禿禿禿禿\n禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿禿"
